Revit 2024 API
UnitTypeId.CubicFeetPerMinuteCubicFoot Property
 Cubic feet per minute cubic foot.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId CubicFeetPerMinuteCubicFoot { get; }
Visual Basic
Public Shared ReadOnly Property CubicFeetPerMinuteCubicFoot As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CubicFeetPerMinuteCubicFoot {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace